cask_args appdir: '/Applications'
tap 'caskroom/cask'
tap 'homebrew/bundle'
tap 'homebrew/versions'
cask 'java'
brew 'libyaml'
brew 'openssl'
brew 'ansible'
brew 'ant'
brew 'awscli'
brew 'bison'
brew 'coreutils'
brew 'findutils'
brew 'go'
brew 'oniguruma'
brew 'jq'
brew 'maven'
brew 'nkf'
brew 'nvm'
brew 'readline'
brew 'sqlite'
brew 'python'
brew 'redis'
brew 'wget'
brew 'caskroom/cask/brew-cask'
cask '1password'
cask 'android-studio'
cask 'atom'
cask 'coteditor'
cask 'dropbox'
cask 'evernote'
cask 'google-chrome'
cask 'intellij-idea-ce'
cask 'iterm2'
cask 'karabiner'
cask 'sequel-pro'
cask 'skitch'
cask 'sophos-anti-virus-home-edition'
cask 'sourcetree'
cask 'the-unarchiver'
cask 'totalfinder'
cask 'virtualbox'
